<?php

return [
        'TextLogo'=>'Тест',
        'Headr'=>'Авторизация для получения ключа доступа пользователя',
        'Title'=>'Авторизация для получения ключа доступа пользователя',
        'client_id'=>'Идентификатор Вашего приложения',
        'redirect_uri'=>'Адрес, на который будет передан code',
        'display'=>'Тип отображения страницы ',
        'display_list'=>['page'=>'форма авторизации в отдельном окне','popup'=>'всплывающее окно','mobile'=>'авторизация для мобильных устройств'],
        'scope'=>'Битовая маска настроек доступа приложения',
        'response_type'=>'Тип ответа, который Вы хотите получить. Укажите code.',
        'singup'=>'Получить код',
        'error'=>['errorScript'=>'Ошибка программы','errorRequest'=>'Ошибка Запроса',],
    ];