<?php

return [
        'TextLogo'=>'Тест',
        'Headr'=>'Авторизация',
        'Title'=>'Авторизация',
        'email'=>'Ваша эл. почта',
        'pemail'=>'эл. почта',
        'psw'=>'Пароль',
        'singup'=>'Зарегистрироваться',
        'fogot'=>'Забыли пароль',
        'HeadrRegister'=>'Регистрация',
        'register'=>'Зарегистироваться',
        'psw2'=>'Пароль повторно',
        'error'=>array('psw'=>'Пароли не совпадают',
                'emailExist'=>'Адрес электронной почты уже существует!',
                'errorScript'=>'Ошибка программы',
                'errorRequest'=>'Ошибка Запроса',
            ),

    ];