<?php

return array(
        'Title'=>'Данные пользователя',
        'list_rooms'=>'Список рекламных кабинетов',
        'TextLogo'=>'Тест',
        'Headr'=>'Данные пользователя',
        'email'=>'Адрес электронной почты',
        'fname'=>'Ваше имя',
        'lname'=>'Ваша фамилия',
        'age'=>'Ваш возраст',
        'sex'=>'Ваш пол',
        'foto'=>'Ваше Фото',
        'man'=>'Мужской',
        'woman'=>'Женский',
        'non'=>'--',
        'error'=>'Страница которую вы запрашиваете не существует',
        'gohome'=>'На главную страницу',
        'nofoto'=>'Нет фото',
        'filenotsel'=>'Файл не выбран',
        'uploadfile'=>'Загрузить фото',
        'save'=>'Записать',
        'errorjs'=>array('fExtError'=>'Неверное разрешение файла',
                'errorScript'=>'Ошибка программы',
                'errorRequest'=>'Ошибка Запроса',
                'Age'=>'Ошибка, не верный возраст',
                )
        );